[
  {
    "id":6961,
    "category":7,
    "title":"Regenwaldabholzung für den Klimaschutz?",
    "text":"Im November richtet Brasilien in Belém die 30. UNKlimakonferenz aus. Doch die Vorbereitungen stoßen auf Kritik: Profitieren die Bewohner:innen langfristig von den Investitionen? Kann die Stadt den erwarteten Besucherandrang bewältigen? Besonders umstritten ist die Abholzung von Regenwald für eine neue Schnellstraße – ein klarer Widerspruch zum Anliegen des Gipfels.",
    "country":"Brasilien"
  },
  {
    "id":6671,
    "category":7,
    "title":"Widerstand gegen Unterseekabel",
    "text":"Über den Tyrrhenian Link, ein 950 Kilometer langes Unterseekabel zwischen Sizilien, Sardinien und dem italienischen Festland, soll ab 2026 erneuerbare Energie ins Netz eingespeist werden. Die Europäische Investitionsbank finanziert das Milliardenprojekt zur Hälfte. Auf Sardinien kritisieren Bürgerinitiativen fehlende Beteiligung, Umweltgefahren und Landenteignungen – sie sprechen von Energiespekulation und »internem Kolonialismus«.",
    "country":"Italien"
  },
  {
    "id":6978,
    "category":7,
    "title":"Globaler Handel, lokale Probleme",
    "text":"Sohar im Norden Omans zählt zu den am schnellsten wachsenden Häfen und Freihandelszonen weltweit. Seine Lage an den wichtigsten Routen zwischen Asien und Europa macht es strategisch bedeutsam. Für die lokale Bevölkerung hat das Riesenprojekt jedoch Schattenseiten: Fischerhütten wurden ohne Zustimmung abgerissen, Entschädigungen blieben aus. Zudem belegt eine Studie deutlich erhöhte Asthmaraten in Hafennähe.",
    "country":"Oman"
  },
  {
    "id":5155,
    "category":7,
    "title":"Öl- und Bauxitkatastrophe",
    "text":"2019 verursachte der Frachter MV Solomon Trader vor Rennell Island zwei Katastrophen: Tonnen von Öl und Bauxit gelangten ins Meer. Riffe, Fischbestände und die Lebensweise des TenuginukuStammes wurden schwer geschädigt, Bewohner:innen klagten über Krankheiten. Die Regierung setzte den Bauxitabbau auf Renell trotzdem fort und vergab neue Lizenzen, während Firmen Landrechte von Einheimischen erlangten – zum Teil durch Täuschung",
    "country":"Salomonen"
  },
  {
    "id":6937,
    "category":10,
    "title":"Grüner Kolonialismus",
    "text":"In Lawton, Oklahoma, plant die Firma Westwin Elements die erste Kobalt- und Nickelraffinerie der USA – auf Land der Ureinwohner. NGOs sprechen von grünem Kolonialismus: Sie kritisieren die Verletzung der Rechte indigener Gemeinschaften sowie hohe Umwelt- und Gesundheitsrisiken. Indigene Gruppen und NGOs leisten Widerstand. Das Unternehmen treibt den Bau trotz anhaltender Proteste voran.",
    "country":"USA"
  },
  {
    "id":6934,
    "category":10,
    "title":"Grüne Ökonomie mit Autos?",
    "text":"Tesla errichtete 2020 in Grünheide südlich von Berlin seine erste europäische »Gigafactory«. Das Projekt versprach Arbeitsplätze, emissionsarme Mobilität und eine gestärkte Automobilbranche – führte aber auch zu Konflikten um Wasserverbrauch und Waldrodungen. Die geplante Erweiterung auf 100 Hektar löste im vergangenen Jahr massive Proteste mit Waldbesetzungen und Sabotageaktionen aus. Nach einem Bürgerentscheid und anhaltenden Kontroversen wurde die Erweiterung schließlich auf 47 Hektar reduziert.",
    "country":"Deutschland"
  },
  {
    "id":6923,
    "category":10,
    "title":"Arbeitsschutz kleingeschrieben",
    "text":"Seit 2018 betrieb Samsung in der ungarischen Stadt Göd eine Batteriefabrik – direkt neben einem Wohngebiet. Anwohner:innen klagten über Lärmbelästigung, zudem wurden verschmutztes Wasser und stark erhöhte CO₂-Emissionen festgestellt. Auch beim Arbeitsschutz gab es massive Verstöße: Nickel und Kobalt lagen teils zwanzigfach über den Grenzwerten, 133 Beschäftigte waren krebserregenden Stoffen ausgesetzt und eine Person starb bei einem Arbeitsunfall. Im Mai 2024 ordnete ein Gericht die Schließung der Fabrik an, nachdem die bestehende Umweltgenehmigung für ungültig erklärt worden war",
    "country":"Ungarn"
  },
  {
    "id":6907,
    "category":10,
    "title":"Enteignungen und Arbeitsunfälle",
    "text":"Für den Bau einer Zementfabrik mit drei dazugehörenden Kalksteinminen im Distrikt Dhar im Bundesstaat Madhya Pradesh wurde die Bevölkerungsgruppe der Bhil enteignet und nur unzureichend entschädigt. Versprechen auf Jobs in der Umgebung blieben nahezu unerfüllt. 2024 starben zwei Arbeiter bei Unfällen im Werk. Es folgten Proteste, aber statt Verbesserungen leitete der Staat Strafverfahren gegen über 150 Stammesmitglieder ein – von denen viele angaben, an den Protesten gar nicht teilgenommen zu haben. Zusätzlich klagen die Gemeinden über Umweltverschmutzung, Krankheiten und Ernteschäden.",
    "country":"Indien"
  },
  {
    "id":2110,
    "category":2,
    "title":"Sieg für den Umweltschutz",
    "text":"Seit 2017 bedrohte der Erzabbau am Razuhuillca, einem Berg in der peruanischen Region Ayacucho, durch die damit einhergehende Umweltverschmutzung die Lebensgrundlagen der dort lebenden Menschen: den Anbau von Avocados und die Zucht von Forellen, Lamas und Schafen. Die Bevölkerung und regionale Organisationen protestieren. 2024 blockierten 15.000 Menschen Huanta, die zweitgrößte Stadt Ayacuchos, forderten den Rückzug aller Bergbauunternehmen – und erzwangen schließlich die Ausweisung eines Schutzgebiets",
    "country":"Peru"
  },
  {
    "id":627,
    "category":2,
    "title":"Illegaler Lithiumabbau",
    "text":"Nigeria gilt als neues Zentrum des Lithiumabbaus. In Dörfern wie Bani wird das Metall illegal gefördert – oft unter den Augen von Polizei und lokalen Bürgerwehren. Die Folgen: unfruchtbare Böden, verschmutztes Grundwasser, wirtschaftliche und gesellschaftliche Umwälzungen. Jährlich entgehen dem Staat schätzungsweise neun Milliarden Dollar durch die illegalen Geschäfte. 2024 entsandte die Regierung deshalb 2.200 »Mining Marshals« in die Region – ohne Erfolg: Der Abbau boomt weiter.",
    "country":"Nigeria"
  },
  {
    "id":6626,
    "category":2,
    "title":"Moderne Sklaverei in Kupfer-Zink-Mine",
    "text":"In der Bisha-Mine, heute mehrheitlich vom Unternehmen Zijin betrieben, wurden auch Zwangsarbeiter:innen eingesetzt. Ehemalige Arbeiter:innen berichteten von Ausbeutung und grausamer, unmenschlicher und erniedrigender Behandlung. Kanadische Gerichte ließen eine Klage gegen den früheren Betreiber Nevsun zu – ein wichtiger Präzedenzfall für Menschenrechtsverfahren. 2020 einigte sich Nevsun außergerichtlich auf eine bedeutende Entschädigungssumme für frühere Zwangsarbeiter:inne",
    "country":"Eritrea"
  },
  {
    "id":6815,
    "category":2,
    "title":"Lithiumabbau ohne Bevölkerungsbeteiligung",
    "text":"Das Lithiumprojekt Polmostundrowskoje mit der zugehörigen Infrastruktur bedroht Weidegebiete von Rentieren, Flüsse und andere Ökosysteme. Die davon betroffenen Sami, ein indigenes Volk, das auch die russische Kola-Halbinsel bewohnt, wurden nicht beteiligt und empfinden die vorgesehenen Entschädigungen als unzureichend angesichts der sozialen, ökologischen und kulturellen Folgen des Bergbaus.",
    "country":"Russland"
  },
  {
    "id":6305,
    "category":2,
    "title":"Unregulierte Abbaugebiete",
    "text":"Im Bundesstaat Shan entstehen neue unregulierte Fördergebiete für Seltene Erden, auch Gold wird dort gefördert. Die für den Abbau genutzten hochgiftigen Chemikalien verseuchen Flüsse und Böden und verursachen Krankheiten sowie Ernteausfälle. Die Gewinne finanzieren bewaffnete Gruppen und Konflikte. China bezieht laut Schätzungen 50 bis 57 Prozent seiner schweren Seltenen Erden aus Myanmar. Mit ihnen soll die »grüne« Energiewende des Landes gelingen, die Kontrolle über die Metalle stärkt außerdem die strategische Position Chinas im Handelskonflikt mit den USA.",
    "country":"Myanmar"
  },
  {
    "id":5825,
    "category":5,
    "title":"Illegaler Kohlebergbau",
    "text":"Dikson auf der Taimyr-Halbinsel beherbergt Russlands größtes Naturschutzgebiet mit einzigartiger Biodiversität, aber auch große Vorkommen von Anthrazitkohle. Nach einem Abkommen mit Indien 2016 begann Russland dort ein gigantisches Tagebauprojekt. Die Regierung betont wirtschaftliche Vorteile, Umweltschützer:innen halten das Vorhaben für illegal. Trotz einer Strafe wegen Umweltverstößen gilt ein Stopp des Projekts als unwahrscheinlich, da es staatlich unterstützt wird.",
    "country":"Russland"
  },
  {
    "id":6585,
    "category":5,
    "title":"Das Recht auf saubere Luft ",
    "text":"2015 protestierten in der Stadt Atimonan Kirchenführer:innen und über 1.500 Teilnehmer:innen gegen ein geplantes Kohlekraftwerk – das dritte in der Provinz Quezon – und für das Recht auf saubere Luft. Zwei Jahre später demonstrierten Aktivist:innen im Rahmen einer landesweiten Kampagne für den Ausstieg aus fossilen Brennstoffen und gegen die Finanzierung von Kohleprojekten durch die Bank of the Philippine Islands.",
    "country":"Philippinen"
  },
  {
    "id":6868,
    "category":4,
    "title":"Illegale Abholzung",
    "text":"Im Nordosten Namibias werden geschützte Bäume illegal gefällt, meist von chinesischen Firmen mit Unterstützung politischer Eliten. Die örtliche Bevölkerung verliert dadurch ihre Lebensgrundlage, ihr kulturelles Wissen und ihre Wälder; es kommt zu Kinderarbeit, sexueller Ausbeutung und Umweltverbrechen wie Wildtierschmuggel. ",
    "country":"Namibia"
  },
  {
    "id":97,
    "category":4,
    "title":"Ackerflächen für Katar ",
    "text":"Hassad Food, ein vom katarischen Staatsfonds gegründetes Unternehmen, kauft im Ausland Ackerflächen, um das Emirat mit Lebensmitteln zu versorgen. Die Tochterfirma Hassad Australia besitzt bereits 13 Großfarmen mit insgesamt 750.000 Hektar für Schafzucht und Weizenanbau und will ihre Investitionen dort von 200 auf 400 Millionen US-Dollar verdoppeln. Der ehemalige Senator Nick Xenophon und die Grüne Partei forderten deshalb strengere Kontrollen und mehr Transparenz bei Landkäufen über fünf Hektar beziehungsweise fünf Millionen US-Dollar.",
    "country":"Australien"
  },
  {
    "id":3993,
    "category":1,
    "title":"Atomtests im Pazifik",
    "text":"Zwischen 1966 und 1996 nutzte Frankreich die polynesischen Atolle Mururoa und Fangataufa als Versuchsgelände für insgesamt 193 Atomtests. Die Strahlung kontaminierte den Boden, das Meer und die Menschen. Messungen auf Tahiti ergaben später Strahlung bis zu 500-fach über den Grenzwerten. Rund 9.500 Personen erkrankten an Krebs – nur wenige erhielten eine Entschädigung",
    "country":"Französisch-Polynesien"
  },
  {
    "id":4751,
    "category":1,
    "title":"Uranabbau im Schutzgebiet",
    "text":"m Amrabad-Tigerreservat in Indien droht der dort ansässigen indigenen Gemeinschaft der Chenchus die Vertreibung im Namen des Naturschutzes, während die Regierung im selben Gebiet Lizenzen für den Uranabbau vergibt. Obwohl das Bergbauprojekt 2019 aufgrund von Protesten gestoppt wurde, gibt es keine Garantie dafür, dass das so bleibt, denn Indien plant, seine Uranproduktion in den nächsten 15 Jahren zu verzehnfachen.",
    "country":"Indien"
  },
  {
    "id":2837,
    "category":3,
    "title":"Elektroschrott als Lebensgrundlage",
    "text":"In Ghanas Hauptstadt Accra liegt der wahrscheinlich größte informelle Elektroschrottplatz der Welt. Bis zu 10.000 Menschen zerlegen dort Altgeräte, um Metalle und Wertstoffe zu gewinnen, die an internationale Recyclingfirmen verkauft werden. Die Bedingungen sind katastrophal, laut einer Studie von 2018 enthält der Müllberg einige der gefährlichsten Chemikalien weltweit.",
    "country":"Ghana"
  },
  {
    "id":4731,
    "category":3,
    "title":"Bleivergiftung im Auffanglager",
    "text":"Zwischen 1999 und 2013 lebten rund 600 Roma, Aschkali und Balkan-Ägypter:innen in UN-Lagern nahe dem Trepča-Industriekomplex auf hochgradig bleiverseuchtem Boden. Kinder wiesen bis zu 65 Mikrogramm Blei pro Deziliter Blut auf – fast 19-mal höher als der aktuelle Referenzwert. Viele erlitten Hirnschäden oder Krampfanfälle, manche starben. Evakuierung und Behandlung blieben aus.",
    "country":"Kosovo"
  }
]
